{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          1
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          2
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "]": 62,
      "^": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "¡": 90,
      "¢": 91,
      "£": 92,
      "¤": 93,
      "¥": 94,
      "¦": 95,
      "§": 96,
      "¨": 97,
      "©": 98,
      "ª": 99,
      "«": 100,
      "¬": 101,
      "¯": 102,
      "°": 103,
      "±": 104,
      "²": 105,
      "³": 106,
      "µ": 107,
      "¶": 108,
      "·": 109,
      "¸": 110,
      "¹": 111,
      "º": 112,
      "»": 113,
      "¼": 114,
      "½": 115,
      "¾": 116,
      "¿": 117,
      "Â": 118,
      "Ã": 119,
      "Ä": 120,
      "Å": 121,
      "È": 122,
      "Ì": 123,
      "Î": 124,
      "Ï": 125,
      "Ð": 126,
      "Ñ": 127,
      "à": 128,
      "á": 129,
      "â": 130,
      "ã": 131,
      "ä": 132,
      "å": 133,
      "ç": 134,
      "è": 135,
      "ê": 136,
      "ì": 137,
      "ï": 138,
      "Ċ": 139,
      "č": 140,
      "Ġ": 141,
      "Ģ": 142,
      "ģ": 143,
      "Ĥ": 144,
      "ĥ": 145,
      "Ħ": 146,
      "ħ": 147,
      "Ĩ": 148,
      "ĩ": 149,
      "Ī": 150,
      "ī": 151,
      "Į": 152,
      "į": 153,
      "İ": 154,
      "ı": 155,
      "Ĳ": 156,
      "ĳ": 157,
      "Ĵ": 158,
      "ĵ": 159,
      "Ķ": 160,
      "ķ": 161,
      "ĸ": 162,
      "Ĺ": 163,
      "ĺ": 164,
      "Ļ": 165,
      "ļ": 166,
      "Ľ": 167,
      "ľ": 168,
      "Ŀ": 169,
      "ŀ": 170,
      "Ł": 171,
      "ł": 172,
      "Ń": 173,
      "he": 174,
      "Ġt": 175,
      "Ġa": 176,
      "Ġs": 177,
      "Ġthe": 178,
      "Ġw": 179,
      "nd": 180,
      "ed": 181,
      "in": 182,
      "Ġand": 183,
      "re": 184,
      "Ġb": 185,
      "Ġto": 186,
      "Ġh": 187,
      "er": 188,
      "Ġf": 189,
      "Ġo": 190,
      "it": 191,
      "Ġwa": 192,
      "Ġc": 193,
      "ou": 194,
      "ĠT": 195,
      "Ġp": 196,
      "Ġd": 197,
      "Ġl": 198,
      "is": 199,
      "Ġm": 200,
      "čĊ": 201,
      "ar": 202,
      "at": 203,
      "on": 204,
      "ing": 205,
      "en": 206,
      "om": 207,
      "Ġhe": 208,
      "Ġwas": 209,
      "an": 210,
      "il": 211,
      "or": 212,
      "ĠThe": 213,
      "ay": 214,
      "es": 215,
      "ĠS": 216,
      "Ġg": 217,
      "id": 218,
      "Ġn": 219,
      "Ġin": 220,
      "Ġha": 221,
      "al": 222,
      "Ġth": 223,
      "Ġof": 224,
      "Ġ,": 225,
      "Ġ\"": 226,
      "im": 227,
      "Ġsa": 228,
      "ĠH": 229,
      "le": 230,
      "ut": 231,
      "Ġit": 232,
      "ot": 233,
      "ic": 234,
      "et": 235,
      "Ġ.": 236,
      "el": 237,
      "ir": 238,
      "Ġe": 239,
      "ow": 240,
      "ver": 241,
      "Ġher": 242,
      "ĠShe": 243,
      "ĠL": 244,
      "ĠHe": 245,
      "ac": 246,
      "am": 247,
      "st": 248,
      "ig": 249,
      "ĠI": 250,
      "ĠB": 251,
      "Ġu": 252,
      "Ġr": 253,
      "Ġon": 254,
      "Ġst": 255,
      "ĠThey": 256,
      "Ġbe": 257,
      "oo": 258,
      "ld": 259,
      "ith": 260,
      "ve": 261,
      "Ġy": 262,
      "Ġwith": 263,
      "ent": 264,
      "ly": 265,
      "ad": 266,
      "ĠA": 267,
      "Ġre": 268,
      "ke": 269,
      "ily": 270,
      "ĠM": 271,
      "pp": 272,
      "ĠO": 273,
      "ri": 274,
      "Ġsaid": 275,
      "Ġthat": 276,
      "Ġhis": 277,
      "ked": 278,
      "Ġshe": 279,
      "nt": 280,
      "Ġfor": 281,
      "Ġpl": 282,
      "ĠOn": 283,
      "ĠLily": 284,
      "Ġyou": 285,
      "Ġso": 286,
      "se": 287,
      "ion": 288,
      "Ġwe": 289,
      "ll": 290,
      "ce": 291,
      "un": 292,
      "Ġhad": 293,
      "ur": 294,
      "Ġday": 295,
      "Ġis": 296,
      "very": 297,
      "her": 298,
      "Ġas": 299,
      "Ġwh": 300,
      "Ġsh": 301,
      "ter": 302,
      "Ġup": 303,
      "Ġthey": 304,
      "Ġplay": 305,
      "ould": 306,
      "Ġnot": 307,
      "Ġli": 308,
      "ec": 309,
      "Ġan": 310,
      "end": 311,
      "Ġmom": 312,
      "ound": 313,
      "uc": 314,
      "ra": 315,
      "my": 316,
      "'s": 317,
      "Ġdo": 318,
      "ome": 319,
      "Ġat": 320,
      "ro": 321,
      "Ġne": 322,
      "ht": 323,
      "ĠJ": 324,
      "ack": 325,
      "Ġhapp": 326,
      "ime": 327,
      "Ġwant": 328,
      "Ġwere": 329,
      "Ġk": 330,
      "Ġbut": 331,
      "Ġtime": 332,
      "itt": 333,
      "ry": 334,
      "ĠC": 335,
      "ul": 336,
      "ide": 337,
      "ore": 338,
      "ill": 339,
      "Ġse": 340,
      "Ġthere": 341,
      "ĠIt": 342,
      "ĠW": 343,
      "Ġ1": 344,
      "Ġbig": 345,
      "ain": 346,
      "rom": 347,
      "riend": 348,
      "Ġfriend": 349,
      "um": 350,
      "as": 351,
      "Ġsm": 352,
      "ard": 353,
      "Ġvery": 354,
      "ved": 355,
      "Ġare": 356,
      "Ġhappy": 357,
      "Ġlo": 358,
      "ittle": 359,
      "ug": 360,
      "ted": 361,
      "Ġlittle": 362,
      ".\"": 363,
      "ake": 364,
      "Ġsaw": 365,
      "all": 366,
      "ĠOne": 367,
      "ol": 368,
      "Ġbo": 369,
      "Ġloo": 370,
      "Ġgo": 371,
      "Ġex": 372,
      "ĠBen": 373,
      "Ġhim": 374,
      "!\"": 375,
      "Ġj": 376,
      "Ġtheir": 377,
      "ĠD": 378,
      "Ġsp": 379,
      "'t": 380,
      "Ġtoo": 381,
      "Ġal": 382,
      "Ġout": 383,
      "ĠOnce": 384,
      "hen": 385,
      "Ġ-": 386,
      "Ġthem": 387,
      "Ġhave": 388,
      "op": 389,
      "ind": 390,
      "us": 391,
      "Ġar": 392,
      "if": 393,
      "ĠTim": 394,
      "Ġ'": 395,
      "ays": 396,
      "ch": 397,
      "Ġfrom": 398,
      "ĠF": 399,
      "Ġupon": 400,
      "ĠP": 401,
      "oug": 402,
      "ong": 403,
      "ight": 404,
      "hed": 405,
      "Ġcould": 406,
      "th": 407,
      "Ġall": 408,
      "irl": 409,
      "ag": 410,
      "ark": 411,
      "Ġwanted": 412,
      "ame": 413,
      "est": 414,
      "ĠE": 415,
      "Ġdid": 416,
      "Ġle": 417,
      "ood": 418,
      "ud": 419,
      "Ġca": 420,
      "ĠR": 421,
      "Ġgirl": 422,
      "ell": 423,
      "ĠTom": 424,
      "ure": 425,
      "one": 426,
      "Ġby": 427,
      "Ġcan": 428,
      "Ġcl": 429,
      "Ġsmil": 430,
      "ers": 431,
      "Ġhel": 432,
      "Ġback": 433,
      "amed": 434,
      "Ġ2": 435,
      "Ġv": 436,
      "Ġkn": 437,
      "Ġfriends": 438,
      "Ġhelp": 439,
      "ks": 440,
      "Ġwent": 441,
      "ie": 442,
      "em": 443,
      "ĠBut": 444,
      "Ġno": 445,
      "own": 446,
      "and": 447,
      "ist": 448,
      "Ġsc": 449,
      "ation": 450,
      "Ġro": 451,
      "ab": 452,
      "?\"": 453,
      "ss": 454,
      "Ġstar": 455,
      "Ġman": 456,
      "ice": 457,
      "Ġwor": 458,
      "You": 459,
      "ak": 460,
      "Ġcon": 461,
      "out": 462,
      "Ġnamed": 463,
      "Ġcom": 464,
      "Ġwould": 465,
      "Ġlike": 466,
      "Ġfun": 467,
      "Ġag": 468,
      "ther": 469,
      "ast": 470,
      "ess": 471,
      "ust": 472,
      "qu": 473,
      "ĠG": 474,
      "Ġch": 475,
      "hing": 476,
      "ree": 477,
      "ĠN": 478,
      "Ġme": 479,
      "ally": 480,
      "elt": 481,
      "side": 482,
      "Ġloved": 483,
      "Ġfe": 484,
      "ap": 485,
      "ful": 486,
      "Ġaround": 487,
      "os": 488,
      "ep": 489,
      "Ġlooked": 490,
      "ant": 491,
      "Ġpr": 492,
      "way": 493,
      "Ġsome": 494,
      "Ġab": 495,
      "ade": 496,
      "Ġfelt": 497,
      "ĠTimmy": 498,
      "Ġsmiled": 499,
      "Ġcar": 500,
      "get": 501,
      "Ġother": 502,
      "Ġasked": 503,
      "Ġor": 504,
      "ous": 505,
      "ings": 506,
      "ate": 507,
      "Ġwho": 508,
      "Ġtoy": 509,
      "Ġboy": 510,
      "Ġsays": 511,
      "ies": 512,
      "ird": 513,
      "ick": 514,
      "ue": 515,
      "ited": 516,
      "Ġ19": 517,
      "Ġ(": 518,
      "omet": 519,
      "ach": 520,
      "Ġsee": 521,
      "Ġ)": 522,
      "ct": 523,
      "pl": 524,
      "Ġwhen": 525,
      "Ġnew": 526,
      "Ġpre": 527,
      "oc": 528,
      "Ġwhat": 529,
      "Ġstarted": 530,
      "ive": 531,
      "ĠYou": 532,
      "Ġran": 533,
      "uch": 534,
      "Ġagain": 535,
      "Ġmake": 536,
      ",\"": 537,
      "Ġbr": 538,
      "Ġint": 539,
      "Ġone": 540,
      "Ġaway": 541,
      "oud": 542,
      "gether": 543,
      "ber": 544,
      "ear": 545,
      "Ġsomet": 546,
      "Ġbird": 547,
      "art": 548,
      "ial": 549,
      "Ġdec": 550,
      "Ã¢": 551,
      "âĤ": 552,
      "âĤ¬": 553,
      "Ġmade": 554,
      "our": 555,
      "Ġfound": 556,
      "Ġgr": 557,
      "ĠMom": 558,
      "ĠAn": 559,
      "Ġtogether": 560,
      "ish": 561,
      "Ġgood": 562,
      "av": 563,
      "ang": 564,
      "ned": 565,
      "Ġthen": 566,
      "Ġpark": 567,
      "ook": 568,
      "Ġtr": 569,
      "Ġsad": 570,
      "ace": 571,
      "fter": 572,
      "na": 573,
      "Ġbec": 574,
      "ouse": 575,
      "ort": 576,
      "ough": 577,
      "Ġfl": 578,
      "ried": 579,
      "fe": 580,
      "Ġtw": 581,
      "Ġexc": 582,
      "Ġsomething": 583,
      "nder": 584,
      "Ġhug": 585,
      "Ġmo": 586,
      "Ġhome": 587,
      "Ġabout": 588,
      "ine": 589,
      "Ġbl": 590,
      "ought": 591,
      "pped": 592,
      "Ġwal": 593,
      "Ġdown": 594,
      "ia": 595,
      "Ġpo": 596,
      "Ġ20": 597,
      "Ġpro": 598,
      "Ġplaying": 599,
      "ared": 600,
      "Ġget": 601,
      "ided": 602,
      "king": 603,
      "Ġput": 604,
      "Ġthan": 605,
      "ub": 606,
      "ax": 607,
      "Ġthis": 608,
      "Ġmore": 609,
      "ip": 610,
      "ew": 611,
      "ite": 612,
      "hat": 613,
      "iv": 614,
      "ĠK": 615,
      "Ġco": 616,
      "Ġmy": 617,
      "ĠAnna": 618,
      "Ġad": 619,
      "Ġliked": 620,
      "Ġsw": 621,
      "Ġevery": 622,
      "are": 623,
      "pt": 624,
      "Ġover": 625,
      "ave": 626,
      "ĠIn": 627,
      "aug": 628,
      "Ġdecided": 629,
      "Ġgot": 630,
      "ich": 631,
      "Ġinto": 632,
      "Ġcame": 633,
      "Ġthings": 634,
      "ny": 635,
      "uck": 636,
      "Ġyour": 637,
      "ile": 638,
      "Ġtook": 639,
      "Ġexcited": 640,
      "here": 641,
      "Ġwill": 642,
      "Ġde": 643,
      "Ġke": 644,
      "reat": 645,
      "Ġoff": 646,
      "Ġen": 647,
      "udd": 648,
      "Ġfeel": 649,
      "ity": 650,
      "Ġop": 651,
      "Ġits": 652,
      "ob": 653,
      "Ġfo": 654,
      "Ġdog": 655,
      "iz": 656,
      "ise": 657,
      "Ġwater": 658,
      "ged": 659,
      "Ġtake": 660,
      "ĠSam": 661,
      "Ġspec": 662,
      "Ġpe": 663,
      "Ġany": 664,
      "ĠJo": 665,
      "ĠHer": 666,
      "Ġfi": 667,
      "ĠMax": 668,
      "Ġcare": 669,
      "Ġscared": 670,
      "ara": 671,
      "Ġev": 672,
      "ated": 673,
      "Ġknow": 674,
      "ge": 675,
      "Ġpic": 676,
      "other": 677,
      "ect": 678,
      "Ġbet": 679,
      "Ġgra": 680,
      "ened": 681,
      "ĠSo": 682,
      "au": 683,
      "so": 684,
      "Ġstr": 685,
      "Ġhouse": 686,
      "Ġfind": 687,
      "ĠWhen": 688,
      "ff": 689,
      "Ġdad": 690,
      "Ġthought": 691,
      "ways": 692,
      "Ġim": 693,
      "ary": 694,
      "ĠU": 695,
      "Ġoutside": 696,
      "Ġus": 697,
      "Ġtoys": 698,
      "orry": 699,
      "Ġsl": 700,
      "Ġcont": 701,
      "Ġold": 702,
      "ĠSt": 703,
      "Ġdidn": 704,
      "Ġlot": 705,
      "Ġshow": 706,
      "Ġmommy": 707,
      "ass": 708,
      "Ġtree": 709,
      "Ġalways": 710,
      "Ġrun": 711,
      "oth": 712,
      "Ġalso": 713,
      "Ġmuch": 714,
      "Ġhas": 715,
      "Ġhand": 716,
      "Ġqu": 717,
      "Ġtwo": 718,
      "ĠSara": 719,
      "ft": 720,
      "Ġsun": 721,
      "Ġsorry": 722,
      "Ġeach": 723,
      "ank": 724,
      "ment": 725,
      "Ġcat": 726,
      "Ġexpl": 727,
      "Ġam": 728,
      "Ġball": 729,
      "Ġyear": 730,
      "Ġmany": 731,
      "od": 732,
      "ian": 733,
      "Ġlear": 734,
      "Ġho": 735,
      "Ġspecial": 736,
      "Ġac": 737,
      "Ġhow": 738,
      "Ġeat": 739,
      "ĠJack": 740,
      "udden": 741,
      "orn": 742,
      "âĢ": 743,
      "Ġgave": 744,
      "elf": 745,
      "age": 746,
      "Ġcol": 747,
      "ull": 748,
      "ild": 749,
      "Ġjust": 750,
      "Ġroom": 751,
      "Ġtried": 752,
      "Ġun": 753,
      "oy": 754,
      "Ġlong": 755,
      "Ġneed": 756,
      "ĠEvery": 757,
      "Ġper": 758,
      "Ġlaug": 759,
      "ance": 760,
      "igh": 761,
      "ĠâĢ": 762,
      "ool": 763,
      "ump": 764,
      "Ġproud": 765,
      "Ġsmall": 766,
      "irst": 767,
      "Ġunder": 768,
      "Ġknew": 769,
      "hn": 770,
      "Ġ3": 771,
      "ause": 772,
      "Ġte": 773,
      "Ġtold": 774,
      "uddenly": 775,
      "og": 776,
      "ty": 777,
      "wn": 778,
      "Ġwhich": 779,
      "ane": 780,
      "able": 781,
      "Ġif": 782,
      "ĠTh": 783,
      "Ġbox": 784,
      "by": 785,
      "Ġinc": 786,
      "ely": 787,
      "Ġplayed": 788,
      "Ġlook": 789,
      "les": 790,
      "orm": 791,
      "'m": 792,
      "Ġapp": 793,
      "Ġrem": 794,
      "ĠAs": 795,
      "Ġcomp": 796,
      "Ġheard": 797,
      "Ġnever": 798,
      "ase": 799,
      "Ġsk": 800,
      "Ġpart": 801,
      "ors": 802,
      "Ġthr": 803,
      "ount": 804,
      "Ġwr": 805,
      "ign": 806,
      "ble": 807,
      "ished": 808,
      "Ġinside": 809,
      "Ġafter": 810,
      "Ġfirst": 811,
      "Ġche": 812,
      "Ġbecause": 813,
      "mer": 814,
      "Ġbeen": 815,
      "fore": 816,
      "Ġcle": 817,
      "Ġcall": 818,
      "als": 819,
      "Ġend": 820,
      "Ġdis": 821,
      "ail": 822,
      "hes": 823,
      "urt": 824,
      "Ġcouldn": 825,
      "Ġhugged": 826,
      "dy": 827,
      "ink": 828,
      "Ġbu": 829,
      "Ġpret": 830,
      "Ġred": 831,
      "ĠWe": 832,
      "Ġimp": 833,
      "Ġfin": 834,
      "ĠHis": 835,
      "ress": 836,
      "Ġunt": 837,
      "ĠAnd": 838,
      "ions": 839,
      "00": 840,
      "bed": 841,
      "ving": 842,
      "ady": 843,
      "ĠJohn": 844,
      "ward": 845,
      "gry": 846,
      "Ġwhere": 847,
      "ans": 848,
      "ĠSuddenly": 849,
      "Ġbetter": 850,
      "pr": 851,
      "Ġtry": 852,
      "Ġnice": 853,
      "Ġuntil": 854,
      "Ġcr": 855,
      "ater": 856,
      "anc": 857,
      "ĠCh": 858,
      "Ġgl": 859,
      "Ġbefore": 860,
      "ĠFrom": 861,
      "Ġsur": 862,
      "Ġbest": 863,
      "Ġboth": 864,
      "Ġcome": 865,
      "Ġhead": 866,
      "llow": 867,
      "Ġ;": 868,
      "ord": 869,
      "Ġway": 870,
      "iny": 871,
      "Ġfam": 872,
      "Ġwat": 873,
      "iss": 874,
      "Ġbear": 875,
      "Ġcareful": 876,
      "up": 877,
      "Ġres": 878,
      "aking": 879,
      "ĠAfter": 880,
      "Ġsay": 881,
      "self": 882,
      "ered": 883,
      "ople": 884,
      "Yes": 885,
      "ious": 886,
      "ose": 887,
      "ture": 888,
      "Ġbeing": 889,
      "ph": 890,
      "urn": 891,
      "Ġshould": 892,
      "akes": 893,
      "Ġthree": 894,
      "gan": 895,
      "ical": 896,
      "Ġfollow": 897,
      "vent": 898,
      "ons": 899,
      "ence": 900,
      "Ġwhile": 901,
      "iver": 902,
      "Ġdes": 903,
      "Ġjump": 904,
      "ied": 905,
      "ren": 906,
      "ory": 907,
      "Ġpeople": 908,
      "ck": 909,
      "ins": 910,
      "Ġwar": 911,
      "Ġdon": 912,
      "Ġlearned": 913,
      "ĠÃ¢": 914,
      "Ġhurt": 915,
      "Ġlist": 916,
      "Ġclos": 917,
      "Ġeven": 918,
      "Ġtra": 919,
      "ised": 920,
      "act": 921,
      "Ġthrough": 922,
      "ĠMia": 923,
      "Ġthanked": 924,
      "Ġclean": 925,
      "Ġloud": 926,
      "ded": 927,
      "Ġsn": 928,
      "be": 929,
      "led": 930,
      "ond": 931,
      "Ġnod": 932,
      "ition": 933,
      "Åĵ": 934,
      "Ġfamily": 935,
      "ember": 936,
      "man": 937,
      "ting": 938,
      "Ġstay": 939,
      "Ġshare": 940,
      "Ġatt": 941,
      "Ġnear": 942,
      "Ġ200": 943,
      "xt": 944,
      "ĠThen": 945,
      "Ġonly": 946,
      "Ġstill": 947,
      "Ġ201": 948,
      "air": 949,
      "Ġdif": 950,
      "ĠLuc": 951,
      "vel": 952,
      "Ġfr": 953,
      "ire": 954,
      "Ġgame": 955,
      "Ġlove": 956,
      "Ġcalled": 957,
      "Ġrel": 958,
      "Ġkind": 959,
      "Ġground": 960,
      "Th": 961,
      "az": 962,
      "Ġhard": 963,
      "Ġfast": 964,
      "Ġangry": 965,
      "upp": 966,
      "Ġser": 967,
      "Ġsong": 968,
      "ĠAt": 969,
      "aut": 970,
      "we": 971,
      "Ġhigh": 972,
      "Ġlet": 973,
      "arden": 974,
      "ĠLucy": 975,
      "Ġ:": 976,
      "Ġnow": 977,
      "Ġanim": 978,
      "ched": 979,
      "lud": 980,
      "ĠBob": 981,
      "Ġrec": 982,
      "Ġshiny": 983,
      "Ġgarden": 984,
      "Ġlots": 985,
      "ves": 986,
      "Ġyears": 987,
      "It": 988,
      "Ġsafe": 989,
      "amp": 990,
      "Ġuse": 991,
      "Ġsoon": 992,
      "Ġwalked": 993,
      "Ġsky": 994,
      "Ġbra": 995,
      "Ġwork": 996,
      "Ġwind": 997,
      "cess": 998,
      "ey": 999,
      "Ġide": 1000,
      "rent": 1001,
      "Ġreal": 1002,
      "ning": 1003,
      "Ġsing": 1004,
      "ĠBr": 1005,
      "ma": 1006,
      "ream": 1007,
      "Ġfle": 1008,
      "ens": 1009,
      "ĠSp": 1010,
      "ized": 1011,
      "Ġlived": 1012,
      "aw": 1013,
      "ower": 1014,
      "Ġdoor": 1015,
      "Ġused": 1016,
      "ĠâĢĵ": 1017,
      "kay": 1018,
      "Ġbro": 1019,
      "Ġfore": 1020,
      "Ġdra": 1021,
      "Ġbeaut": 1022,
      "eld": 1023,
      "oice": 1024,
      "Ġcry": 1025,
      "ath": 1026,
      "illy": 1027,
      "Ġexplore": 1028,
      "kes": 1029,
      "Ġbad": 1030,
      "Ġlaughed": 1031,
      "Ġnodded": 1032,
      "Ġ4": 1033,
      "Ġ5": 1034,
      "Ġwo": 1035,
      "Ġbre": 1036,
      "Ġown": 1037,
      "Ġgoing": 1038,
      "iful": 1039,
      "Ġperf": 1040,
      "Ġidea": 1041,
      "Ġbeh": 1042,
      "Ġdoes": 1043,
      "Ġ18": 1044,
      "Ġnoise": 1045,
      "Ġbeautiful": 1046,
      "Ġfar": 1047,
      "Ġmus": 1048,
      "Ġinclud": 1049,
      "ĠSue": 1050,
      "Ġrain": 1051,
      "Ġopened": 1052,
      "Ġbel": 1053,
      "Ġear": 1054,
      "Ġdoll": 1055,
      "Ġcontin": 1056,
      "Ġsurpr": 1057,
      "Ġdiffe": 1058,
      "ix": 1059,
      "iced": 1060,
      "Ġfire": 1061,
      "Let": 1062,
      "Ġgive": 1063,
      "Ġsto": 1064,
      "ĠAl": 1065,
      "Ġbecame": 1066,
      "ĠV": 1067,
      "ope": 1068,
      "Ġkeep": 1069,
      "No": 1070,
      "rew": 1071,
      "Ġfish": 1072,
      "Ġnext": 1073,
      "Ġcomm": 1074,
      "land": 1075,
      "Ġset": 1076,
      "Ġgreat": 1077,
      "Ġkept": 1078,
      "ĠThis": 1079,
      "Ġtell": 1080,
      "Ġey": 1081,
      "urned": 1082,
      "thing": 1083,
      "Ġpicked": 1084,
      "Ġpicture": 1085,
      "ather": 1086,
      "ult": 1087,
      "Ġbed": 1088,
      "Ġmon": 1089,
      "ents": 1090,
      "Ġrest": 1091,
      "ng": 1092,
      "Ġrepl": 1093,
      "Ġvoice": 1094,
      "Ġmost": 1095,
      "Ġfeeling": 1096,
      "Ġbrave": 1097,
      "Ġdifferent": 1098,
      "ined": 1099,
      "ock": 1100,
      "Ġpretty": 1101,
      "ange": 1102,
      "Ġstopped": 1103,
      "hy": 1104,
      "ued": 1105,
      "uri": 1106,
      "Ġtre": 1107,
      "Ġbook": 1108,
      "lease": 1109,
      "Ġjo": 1110,
      "Ġsec": 1111,
      "aybe": 1112,
      "uring": 1113,
      "ations": 1114,
      "Ġblue": 1115,
      "Ġslide": 1116,
      "Ġsound": 1117,
      "Ġsuch": 1118,
      "Ġele": 1119,
      "Ġever": 1120,
      "ired": 1121,
      "ĠLe": 1122,
      "Ġboat": 1123,
      "ĠUn": 1124,
      "Ġdel": 1125,
      "Ġclim": 1126,
      "Ġsmile": 1127,
      "Ġworld": 1128,
      "Ġadvent": 1129,
      "ever": 1130,
      "uff": 1131,
      "Ġact": 1132,
      "ached": 1133,
      "Ġstrong": 1134,
      "Ġhands": 1135,
      "bye": 1136,
      "ila": 1137,
      "Ġret": 1138,
      "Ġexp": 1139,
      "Ġwalking": 1140,
      "res": 1141,
      "Ġmet": 1142,
      "Ġquick": 1143,
      "Ġflew": 1144,
      "Ġnoticed": 1145,
      "ross": 1146,
      "Ġsees": 1147,
      "Ġcars": 1148,
      "Ġopen": 1149,
      "Ġgrab": 1150,
      "ven": 1151,
      "Ġ6": 1152,
      "int": 1153,
      "Ġcook": 1154,
      "outh": 1155,
      "ates": 1156,
      "Ġbegan": 1157,
      "Ġanother": 1158,
      "ased": 1159,
      "joy": 1160,
      "ĠJane": 1161,
      "ĠCan": 1162,
      "Ġlooking": 1163,
      "ĠDad": 1164,
      "Ġanimals": 1165,
      "ric": 1166,
      "Ġwait": 1167,
      "Ġeveryone": 1168,
      "ale": 1169,
      "owers": 1170,
      "ĠLila": 1171,
      "Ġsho": 1172,
      "Ġrock": 1173,
      "ĠMommy": 1174,
      "Ġimport": 1175,
      "uit": 1176,
      "Ġpain": 1177,
      "Ġwonder": 1178,
      "iet": 1179,
      "reen": 1180,
      "Ġour": 1181,
      "Ġdro": 1182,
      "ont": 1183,
      "olly": 1184,
      "Ġgoodbye": 1185,
      "Ġeyes": 1186,
      "Ġquickly": 1187,
      "oup": 1188,
      "Ġsand": 1189,
      "ummy": 1190,
      "Ġtruck": 1191,
      "Ġflo": 1192,
      "duc": 1193,
      "Ġmag": 1194,
      "Ġplace": 1195,
      "aper": 1196,
      "Ġwalk": 1197,
      "TM": 1198,
      "red": 1199,
      "att": 1200,
      "let": 1201,
      "ĠAr": 1202,
      "unny": 1203,
      "Ġadventure": 1204,
      "br": 1205,
      "me": 1206,
      "Ġokay": 1207,
      "Ġcuri": 1208,
      "ere": 1209,
      "atter": 1210,
      "ĠThere": 1211,
      "imes": 1212,
      "ets": 1213,
      "Ġseen": 1214,
      "ush": 1215,
      "Ġenjoy": 1216,
      "Ġlisten": 1217,
      "day": 1218,
      "ient": 1219,
      "ert": 1220,
      "Ġfull": 1221,
      "Ġlater": 1222,
      "Ġnight": 1223,
      "Ġright": 1224,
      "Ġyell": 1225,
      "Ġsoft": 1226,
      "Thank": 1227,
      "Ġmusic": 1228,
      "Ġimportant": 1229,
      "That": 1230,
      "bo": 1231,
      "Ġprom": 1232,
      "Ġpull": 1233,
      "ained": 1234,
      "ĠRe": 1235,
      "Ġhelped": 1236,
      "Ġmean": 1237,
      "Ġremember": 1238,
      "wards": 1239,
      "Ġbehind": 1240,
      "Ġtal": 1241,
      "ster": 1242,
      "Ġwarm": 1243,
      "Ġturn": 1244,
      "Ġtop": 1245,
      "Ġfly": 1246,
      "Ġcast": 1247,
      "Ġchild": 1248,
      "What": 1249,
      "bit": 1250,
      "ier": 1251,
      "ms": 1252,
      "Ġfood": 1253,
      "Ġmaking": 1254,
      "ids": 1255,
      "chool": 1256,
      "Ġbuild": 1257,
      "Ġwatch": 1258,
      "We": 1259,
      "cc": 1260,
      "Ġtri": 1261,
      "els": 1262,
      "ĠLet": 1263,
      "Ġpres": 1264,
      "Ġbirds": 1265,
      "Ġswe": 1266,
      "ĠSarah": 1267,
      "more": 1268,
      "Ġent": 1269,
      "Ġcount": 1270,
      "Ġpur": 1271,
      "ĠDo": 1272,
      "Look": 1273,
      "ee": 1274,
      "Ġ7": 1275,
      "Ġ8": 1276,
      "Ġsqu": 1277,
      "ret": 1278,
      "Ġlady": 1279,
      "Ġname": 1280,
      "str": 1281,
      "Ġreached": 1282,
      "Ġhimself": 1283,
      "ner": 1284,
      "Ġlost": 1285,
      "ocks": 1286,
      "Ġflowers": 1287,
      "Ġanymore": 1288,
      "Ġshowed": 1289,
      "Ġamaz": 1290,
      "Ġforest": 1291,
      "Ġcurious": 1292,
      "ual": 1293,
      "Ġdress": 1294,
      "isy": 1295,
      "Ġmil": 1296,
      "Ġheld": 1297,
      "Ġnum": 1298,
      "Ġste": 1299,
      "Ġread": 1300,
      "Ġbutter": 1301,
      "avy": 1302,
      "Ġgrass": 1303,
      "Ġcontinued": 1304,
      "ury": 1305,
      "ĠEm": 1306,
      "Ġsure": 1307,
      "Ġfour": 1308,
      "Ġcreat": 1309,
      "Ġmess": 1310,
      "ating": 1311,
      "ident": 1312,
      "Ġthin": 1313,
      "Ġrep": 1314,
      "Ġlikes": 1315,
      "illed": 1316,
      "gr": 1317,
      "oon": 1318,
      "itc": 1319,
      "Ġdr": 1320,
      "Ġgiv": 1321,
      "ames": 1322,
      "Ġstud": 1323,
      "Ġleft": 1324,
      "Ġacc": 1325,
      "Ġglad": 1326,
      "ger": 1327,
      "mb": 1328,
      "Ġ9": 1329,
      "Ġpass": 1330,
      "Ġless": 1331,
      "Ġbrother": 1332,
      "Ġfix": 1333,
      "Ġbit": 1334,
      "Ġfell": 1335,
      "Ġcut": 1336,
      "Ġland": 1337,
      "Ġhear": 1338,
      "Ġstore": 1339,
      "ooks": 1340,
      "ubl": 1341,
      "Ġunderst": 1342,
      "Ġpretend": 1343,
      "ween": 1344,
      "ike": 1345,
      "sh": 1346,
      "Ġel": 1347,
      "ince": 1348,
      "Ġbunny": 1349,
      "Ġcent": 1350,
      "Ġcra": 1351,
      "outed": 1352,
      "Ġpaper": 1353,
      "Ġstop": 1354,
      "Ġblocks": 1355,
      "Ġgrabbed": 1356,
      "Can": 1357,
      "bum": 1358,
      "ually": 1359,
      "Ġz": 1360,
      "reed": 1361,
      "ision": 1362,
      "ĠAll": 1363,
      "Ġpond": 1364,
      "ĠEveryone": 1365,
      "Ġcloser": 1366,
      "Ġschool": 1367,
      "Ġhat": 1368,
      "Ġcool": 1369,
      "ored": 1370,
      "icy": 1371,
      "ason": 1372,
      "Ġfew": 1373,
      "Ġwatched": 1374,
      "Ġhill": 1375,
      "Ġfav": 1376,
      "Ġhere": 1377,
      "Ġhaving": 1378,
      "leep": 1379,
      "Ġstory": 1380,
      "ugg": 1381,
      "ĠTommy": 1382,
      "iew": 1383,
      "Ġworked": 1384,
      "Ġchar": 1385,
      "Ġfollowed": 1386,
      "Ġreplied": 1387,
      "itchen": 1388,
      "Ġlar": 1389,
      "Ġgu": 1390,
      "Ġgen": 1391,
      "Ġthing": 1392,
      "eter": 1393,
      "Ġstick": 1394,
      "Ġshouted": 1395,
      "Ġkitchen": 1396,
      "Ġbetween": 1397,
      "Ġbooks": 1398,
      "ĠThat": 1399,
      "ister": 1400,
      "Ġreg": 1401,
      "Ġforg": 1402,
      "Ġwhy": 1403,
      "Ġwhite": 1404,
      "aby": 1405,
      "Ġdisc": 1406,
      "Ġbutterf": 1407,
      "where": 1408,
      "Ġwell": 1409,
      "ines": 1410,
      "Ġdri": 1411,
      "Ġmum": 1412,
      "Ġreally": 1413,
      "ĠFl": 1414,
      "Ġbright": 1415,
      "Ġfloor": 1416,
      "Ġsweet": 1417,
      "aisy": 1418,
      "Ġside": 1419,
      "Ġwon": 1420,
      "Ġmar": 1421,
      "Ġplant": 1422,
      "ĠJim": 1423,
      "Ġhold": 1424,
      "Ġdesign": 1425,
      "ps": 1426,
      "ton": 1427,
      "Ġair": 1428,
      "Ġsign": 1429,
      "ular": 1430,
      "Ġspot": 1431,
      "Wow": 1432,
      "der": 1433,
      "ove": 1434,
      "ĠY": 1435,
      "Ġbow": 1436,
      "Ġlight": 1437,
      "Ġinter": 1438,
      "Ġcoming": 1439,
      "Ġmove": 1440,
      "Ġtrees": 1441,
      "ling": 1442,
      "eddy": 1443,
      "inally": 1444,
      "Ġhop": 1445,
      "erous": 1446,
      "Ġduring": 1447,
      "Ġmouse": 1448,
      "Ġgone": 1449,
      "Ġthink": 1450,
      "ama": 1451,
      "Ġate": 1452,
      "ĠWh": 1453,
      "Ġloc": 1454,
      "Ġarri": 1455,
      "Ġclose": 1456,
      "Ġcons": 1457,
      "Ġ199": 1458,
      "Ġswim": 1459,
      "Ġrealized": 1460,
      "Ġperform": 1461,
      "med": 1462,
      "ple": 1463,
      "Ġsupp": 1464,
      "Ġpick": 1465,
      "Ġmorn": 1466,
      "Ġsame": 1467,
      "vers": 1468,
      "Ġhappened": 1469,
      "Ġjumped": 1470,
      "Ġcastle": 1471,
      "Ġtall": 1472,
      "Ġtown": 1473,
      "aring": 1474,
      "ott": 1475,
      "Ġhappily": 1476,
      "Ġcolors": 1477,
      "'re": 1478,
      "ken": 1479,
      "Ġind": 1480,
      "Ġsy": 1481,
      "Ġtow": 1482,
      "Ġmin": 1483,
      "ats": 1484,
      "ĠSally": 1485,
      "aced": 1486,
      "ĠAmy": 1487,
      "Ġalbum": 1488,
      "Ġleav": 1489,
      "Ġvis": 1490,
      "Ġappear": 1491,
      "ĠSpot": 1492,
      "Ġelse": 1493,
      "Ġmorning": 1494,
      "iam": 1495,
      "Ġob": 1496,
      "Ġpol": 1497,
      "Ġinv": 1498,
      "Ġplan": 1499,
      "Ġleg": 1500,
      "Ġfield": 1501,
      "Ġfinished": 1502,
      "app": 1503,
      "gon": 1504,
      "ral": 1505,
      "Ġsat": 1506,
      "Ġthese": 1507,
      "inted": 1508,
      "irt": 1509,
      "ĠBilly": 1510,
      "Ġship": 1511,
      "Ġkids": 1512,
      "ĠDaisy": 1513,
      "ement": 1514,
      "Ġcold": 1515,
      "Ġresp": 1516,
      "ible": 1517,
      "Ġtast": 1518,
      "Ġwhe": 1519,
      "Ġwished": 1520,
      "Ġfight": 1521,
      "Ġmakes": 1522,
      "Ġready": 1523,
      "Ġsomeone": 1524,
      "Ġlaugh": 1525,
      "Ġtrain": 1526,
      "Ġsurprise": 1527,
      "Ġchildren": 1528,
      "Ġarrived": 1529,
      "ject": 1530,
      "ndma": 1531,
      "Ġface": 1532,
      "Ġpop": 1533,
      "Ġdance": 1534,
      "Ġmiss": 1535,
      "atch": 1536,
      "Ġyummy": 1537,
      "Ġdays": 1538,
      "Ġ10": 1539,
      "Ġext": 1540,
      "ĠNew": 1541,
      "ction": 1542,
      "arent": 1543,
      "Ġbelie": 1544,
      "Ġremembered": 1545,
      "aj": 1546,
      "tion": 1547,
      "Ġtable": 1548,
      "Ġwood": 1549,
      "Ġhid": 1550,
      "Ġfil": 1551,
      "iting": 1552,
      "Ġcour": 1553,
      "eng": 1554,
      "Ġherself": 1555,
      "Ġrab": 1556,
      "ĠMar": 1557,
      "Ġshap": 1558,
      "Ġwants": 1559,
      "Ġlooks": 1560,
      "Ġalong": 1561,
      "Ġrabbit": 1562,
      "ost": 1563,
      "Ġwin": 1564,
      "Ġdist": 1565,
      "orth": 1566,
      "Ġgreen": 1567,
      "ĠMolly": 1568,
      "used": 1569,
      "erson": 1570,
      "Ġconf": 1571,
      "Ġunderstand": 1572,
      "Ġbutterfly": 1573,
      "Mom": 1574,
      "ne": 1575,
      "Ġsit": 1576,
      "Ġhot": 1577,
      "Ġpubl": 1578,
      "enc": 1579,
      "ork": 1580,
      "Ġref": 1581,
      "Ġyoung": 1582,
      "Ġagreed": 1583,
      "Ġ196": 1584,
      "Ġrunning": 1585,
      "Ġclimb": 1586,
      "Ġyellow": 1587,
      "Ġnumber": 1588,
      "ib": 1589,
      "row": 1590,
      "unt": 1591,
      "Ġsuc": 1592,
      "Ġcake": 1593,
      "Ġpupp": 1594,
      "Ġdark": 1595,
      "Ġdone": 1596,
      "Ġgent": 1597,
      "Ġriver": 1598,
      "Ġdoing": 1599,
      "olog": 1600,
      "ific": 1601,
      "ĠRo": 1602,
      "Ġstart": 1603,
      "ctor": 1604,
      "Ġfavor": 1605,
      "cri": 1606,
      "ues": 1607,
      "Ġtired": 1608,
      "Ġsleep": 1609,
      "Ġtouch": 1610,
      "Ġcried": 1611,
      "Ġdream": 1612,
      "Ġmight": 1613,
      "Ġmark": 1614,
      "ries": 1615,
      "ĠCom": 1616,
      "ash": 1617,
      "Ġcand": 1618,
      "Ġworry": 1619,
      "Ġproduc": 1620,
      "Ġanything": 1621,
      "Ġslow": 1622,
      "Ġcatch": 1623,
      "Ġdraw": 1624,
      "ming": 1625,
      "Ġmix": 1626,
      "ĠDe": 1627,
      "Ġable": 1628,
      "Ġbrought": 1629,
      "ĠJoe": 1630,
      "Ġrecord": 1631,
      "Ġbroken": 1632,
      "Ġ00": 1633,
      "Ġtail": 1634,
      "Ġbus": 1635,
      "Ġfilled": 1636,
      "Ġdep": 1637,
      "Ġmother": 1638,
      "Ġlife": 1639,
      "ĠWhat": 1640,
      "Ġgrow": 1641,
      "Ġadd": 1642,
      "Ġswing": 1643,
      "Ġkey": 1644,
      "Ġlearn": 1645,
      "Ġwindow": 1646,
      "Ġincluding": 1647,
      "Ġsecond": 1648,
      "hip": 1649,
      "ium": 1650,
      "per": 1651,
      "Ġ/": 1652,
      "Ġ0": 1653,
      "Ġsub": 1654,
      "Ġfur": 1655,
      "ities": 1656,
      "Ġph": 1657,
      "Ġpot": 1658,
      "Ġplease": 1659,
      "Ġdanc": 1660,
      "any": 1661,
      "oring": 1662,
      "ĠBl": 1663,
      "Ġbeach": 1664,
      "room": 1665,
      "ĠCl": 1666,
      "ĠBenny": 1667,
      "Ġknown": 1668,
      "Ġblack": 1669,
      "Ġhopped": 1670,
      "Ġseries": 1671,
      "Ġbreak": 1672,
      "ĠUnited": 1673,
      "Ġcookies": 1674,
      "Don": 1675,
      "bers": 1676,
      "iant": 1677,
      "Ġturned": 1678,
      "Ġhun": 1679,
      "Ġwall": 1680,
      "Ġlake": 1681,
      "arl": 1682,
      "ics": 1683,
      "Ġrev": 1684,
      "Ġrece": 1685,
      "ured": 1686,
      "Ġseem": 1687,
      "Ġ15": 1688,
      "Ġgetting": 1689,
      "Ġstrange": 1690,
      "Ġhole": 1691,
      "Ġwrong": 1692,
      "Ġsnow": 1693,
      "Ġearly": 1694,
      "Ġmust": 1695,
      "Ġinf": 1696,
      "Ġass": 1697,
      "rog": 1698,
      "Ġfriendly": 1699,
      "Ġlead": 1700,
      "ello": 1701,
      "ational": 1702,
      "Ġword": 1703,
      "Ġgroup": 1704,
      "ucky": 1705,
      "Ġevent": 1706,
      "Ġruns": 1707,
      "ĠâĢĶ": 1708,
      "Ġbuy": 1709,
      "ness": 1710,
      "Ġve": 1711,
      "Ġtight": 1712,
      "Ġtakes": 1713,
      "Ġfall": 1714,
      "Ġfree": 1715,
      "Ġcal": 1716,
      "Ġpus": 1717,
      "arm": 1718,
      "ately": 1719,
      "Ġhair": 1720,
      "ĠMr": 1721,
      "Ġasks": 1722,
      "ĠGer": 1723,
      "Ġneeded": 1724,
      "Ġpuppy": 1725,
      "af": 1726,
      "Ġbaby": 1727,
      "its": 1728,
      "Ġlast": 1729,
      "ures": 1730,
      "Ġclass": 1731,
      "ĠNow": 1732,
      "Ġ197": 1733,
      "Ġcolor": 1734,
      "ĠBrit": 1735,
      "Ġlesson": 1736,
      "Ġleaves": 1737,
      "io": 1738,
      "mber": 1739,
      "ĠZ": 1740,
      "Ġmill": 1741,
      "ĠHow": 1742,
      "aces": 1743,
      "Ġsol": 1744,
      "ĠJen": 1745,
      "Ġconc": 1746,
      "Ġfunny": 1747,
      "Ġprin": 1748,
      "Ġorig": 1749,
      "Ġthank": 1750,
      "aught": 1751,
      "Ġenough": 1752,
      "Ġteac": 1753,
      "Ġdragon": 1754,
      "arents": 1755,
      "Ġfavorite": 1756,
      "'ll": 1757,
      "yp": 1758,
      "Ġes": 1759,
      "Ġbag": 1760,
      "Ġheavy": 1761,
      "ĠSc": 1762,
      "ĠSh": 1763,
      "Ġask": 1764,
      "Ġroll": 1765,
      "ĠGra": 1766,
      "Ġprot": 1767,
      "Ġpress": 1768,
      "ours": 1769,
      "Ġdelic": 1770,
      "board": 1771,
      "Ġthinks": 1772,
      "oom": 1773,
      "Ġant": 1774,
      "reet": 1775,
      "Ġbar": 1776,
      "Ġfair": 1777,
      "Ġdin": 1778,
      "Ġride": 1779,
      "acks": 1780,
      "ĠWith": 1781,
      "Ġothers": 1782,
      "Ġsurprised": 1783,
      "\".": 1784,
      "ially": 1785,
      "und": 1786,
      "zy": 1787,
      "Ġbell": 1788,
      "Ġtowards": 1789,
      "Ġwaved": 1790,
      "ĠTo": 1791,
      "Ġpar": 1792,
      "ides": 1793,
      "idge": 1794,
      "Ġyard": 1795,
      "ĠMark": 1796,
      "ĠMaybe": 1797,
      "ĠMama": 1798,
      "cept": 1799,
      "unch": 1800,
      "ĠFinally": 1801,
      "Ġroad": 1802,
      "Ġorgan": 1803,
      "Ġfront": 1804,
      "Ġpictures": 1805,
      "Ġwonderful": 1806,
      "Ġlarge": 1807,
      "Ġ000": 1808,
      "but": 1809,
      "less": 1810,
      "ney": 1811,
      "to": 1812,
      "uary": 1813,
      "Ġed": 1814,
      "Ġbite": 1815,
      "Ġhide": 1816,
      "Ġparents": 1817,
      "ters": 1818,
      "Ġ12": 1819,
      "Ġspl": 1820,
      "Ġart": 1821,
      "though": 1822,
      "Ġfox": 1823,
      "meric": 1824,
      "Ġfinally": 1825,
      "Ġcarefully": 1826,
      "Ġdescri": 1827,
      "Ġenjoyed": 1828,
      "Ġsuccess": 1829,
      "Hello": 1830,
      "ah": 1831,
      "ived": 1832,
      "oun": 1833,
      "ises": 1834,
      "Ġthough": 1835,
      "eth": 1836,
      "Ġem": 1837,
      "ste": 1838,
      "ĠAmeric": 1839,
      "Ġliving": 1840,
      "Ġ194": 1841,
      "Ġagainst": 1842,
      "Ġsometimes": 1843,
      "Ġtrans": 1844,
      "Ġtwins": 1845,
      "Ġeverything": 1846,
      "lf": 1847,
      "over": 1848,
      "old": 1849,
      "ten": 1850,
      "Ã©": 1851,
      "Ġice": 1852,
      "Ġsister": 1853,
      "Ġwet": 1854,
      "Ġfrog": 1855,
      "ĠTr": 1856,
      "ĠTwe": 1857,
      "Ġdang": 1858,
      "ilt": 1859,
      "alth": 1860,
      "Ġwee": 1861,
      "Ġseason": 1862,
      "Ġcla": 1863,
      "Ġdef": 1864,
      "Ġpaint": 1865,
      "Ġhum": 1866,
      "Ġcup": 1867,
      "Ġpie": 1868,
      "Ġpink": 1869,
      "ator": 1870,
      "Ġgun": 1871,
      "ote": 1872,
      "ict": 1873,
      "Ġwithout": 1874,
      "Ġsmiles": 1875,
      "Ġwouldn": 1876,
      "Ġoffic": 1877,
      "Ġparty": 1878,
      "ajor": 1879,
      "Ġslowly": 1880,
      "Ġprincess": 1881,
      "bow": 1882,
      "Ġband": 1883,
      "Ġcorn": 1884,
      "Ġmem": 1885,
      "oman": 1886,
      "ese": 1887,
      "Ġsail": 1888,
      "ĠBy": 1889,
      "Ġ17": 1890,
      "Ġju": 1891,
      "Ġjob": 1892,
      "ĠFr": 1893,
      "Ġval": 1894,
      "aster": 1895,
      "TMs": 1896,
      "Ġpulled": 1897,
      "Ġtalk": 1898,
      "Ġpurple": 1899,
      "ĠEmma": 1900,
      "Ġbike": 1901,
      "lex": 1902,
      "ution": 1903,
      "Ġrele": 1904,
      "ĠWar": 1905,
      "Ġ16": 1906,
      "Ġacross": 1907,
      "Ġlistened": 1908,
      "Ġstayed": 1909,
      "velop": 1910,
      "Ġcharac": 1911,
      "Ġvisit": 1912,
      "Ġcourse": 1913,
      "ĠTweet": 1914,
      "Why": 1915,
      "bot": 1916,
      "ipp": 1917,
      "set": 1918,
      "Ġsim": 1919,
      "Ġhig": 1920,
      "Ġfive": 1921,
      "Ġcre": 1922,
      "elc": 1923,
      "igg": 1924,
      "Ġstand": 1925,
      "key": 1926,
      "une": 1927,
      "ĠJust": 1928,
      "Ġsever": 1929,
      "Ġjoy": 1930,
      "Ġprov": 1931,
      "ives": 1932,
      "Ġtrying": 1933,
      "Ġreturned": 1934,
      "Ġgentle": 1935,
      "iec": 1936,
      "Ġter": 1937,
      "Ġteddy": 1938,
      "Ġsilly": 1939,
      "Ġpos": 1940,
      "Ġpiec": 1941,
      "Ġduck": 1942,
      "Ġwasn": 1943,
      "ĠSep": 1944,
      "ley": 1945,
      "Ġstate": 1946,
      "Ġstorm": 1947,
      "ected": 1948,
      "Ġbigger": 1949,
      "ains": 1950,
      "ask": 1951,
      "Ġspo": 1952,
      "Ġspark": 1953,
      "Ġalone": 1954,
      "ĠPo": 1955,
      "oute": 1956,
      "Ġcomes": 1957,
      "Ġpract": 1958,
      "Ġ195": 1959,
      "Ġadm": 1960,
      "Ġrelie": 1961,
      "Ġsingle": 1962,
      "Ġperfect": 1963,
      "Ġamazing": 1964,
      "ĠBritish": 1965,
      "Ġseveral": 1966,
      "Ġpieces": 1967,
      "Oh": 1968,
      "ef": 1969,
      "ov": 1970,
      "rot": 1971,
      "sp": 1972,
      "son": 1973,
      "ze": 1974,
      "Ġtaking": 1975,
      "rel": 1976,
      "Ġtoday": 1977,
      "Ġlit": 1978,
      "Ġoften": 1979,
      "uth": 1980,
      "icks": 1981,
      "irty": 1982,
      "Ġrace": 1983,
      "Ġreach": 1984,
      "ung": 1985,
      "ĠEl": 1986,
      "ĠEng": 1987,
      "Ġleave": 1988,
      "ateful": 1989,
      "Ġgrateful": 1990,
      "Ġmoved": 1991,
      "ĠSoon": 1992,
      "Ġpartic": 1993,
      "Ġwrit": 1994,
      "This": 1995,
      "Ġrainbow": 1996,
      "Ġclimbed": 1997,
      "Ġhungry": 1998,
      "ĠGerman": 1999,
      "Ġdinner": 2000,
      "cle": 2001,
      "ience": 2002,
      "ield": 2003,
      "ron": 2004,
      "Ġsugg": 2005,
      "Ġocc": 2006,
      "Ġcross": 2007,
      "Ġperson": 2008,
      "Ġline": 2009,
      "ison": 2010,
      "Ġmouth": 2011,
      "othes": 2012,
      "ĠIs": 2013,
      "ĠAust": 2014,
      "ift": 2015,
      "Ġeng": 2016,
      "Ġoper": 2017,
      "Ġquiet": 2018,
      "Ġeating": 2019,
      "Ġcray": 2020,
      "uffy": 2021,
      "Ġshoot": 2022,
      "Ġpromised": 2023,
      "Ġgener": 2024,
      "Ġbelieve": 2025,
      "Ġfilm": 2026,
      "Ġdelicious": 2027,
      "ele": 2028,
      "ĠQ": 2029,
      "Ġhon": 2030,
      "Ġhor": 2031,
      "ital": 2032,
      "ility": 2033,
      "Ġgames": 2034,
      "Ġnap": 2035,
      "ows": 2036,
      "igned": 2037,
      "ĠMay": 2038,
      "ĠMary": 2039,
      "Ġsea": 2040,
      "uss": 2041,
      "Ġpointed": 2042,
      "Ġdevelop": 2043,
      "Ġfollowing": 2044,
      "Ġbroke": 2045,
      "Ġowner": 2046,
      "Ġforgot": 2047,
      "ced": 2048,
      "zz": 2049,
      "Ġwelc": 2050,
      "Ġbott": 2051,
      "Ġhit": 2052,
      "Ġcity": 2053,
      "Ġpet": 2054,
      "Ġpower": 2055,
      "Ġmajor": 2056,
      "ative": 2057,
      "oral": 2058,
      "Ġeff": 2059,
      "ĠBe": 2060,
      "Ġra": 2061,
      "Ġshared": 2062,
      "Ġmoment": 2063,
      "Ġmeet": 2064,
      "Ġproble": 2065,
      "Ġcover": 2066,
      "ording": 2067,
      "Ġbelong": 2068,
      "Ġjoin": 2069,
      "Ġcentury": 2070,
      "Ġminut": 2071,
      "Ġwoods": 2072,
      "But": 2073,
      "Maybe": 2074,
      "ik": 2075,
      "Ġ$": 2076,
      "Ġbal": 2077,
      "Ġfa": 2078,
      "Ġdire": 2079,
      "Ġlaw": 2080,
      "Ġmen": 2081,
      "ĠTheir": 2082,
      "stem": 2083,
      "Ġyes": 2084,
      "ĠMum": 2085,
      "rop": 2086,
      "ught": 2087,
      "ĠPr": 2088,
      "ages": 2089,
      "Ġcaught": 2090,
      "oney": 2091,
      "Ġvill": 2092,
      "Ġintere": 2093,
      "Ġtele": 2094,
      "ivers": 2095,
      "Ġturns": 2096,
      "Ġpresent": 2097,
      "struc": 2098,
      "Ġdangerous": 2099,
      "Ġpiece": 2100,
      "Ġinterest": 2101,
      "yal": 2102,
      "Ġben": 2103,
      "Ġmay": 2104,
      "Ġmain": 2105,
      "ories": 2106,
      "Ġform": 2107,
      "eck": 2108,
      "ĠJill": 2109,
      "Ġsmell": 2110,
      "Ġvide": 2111,
      "Ġ198": 2112,
      "Ġeverywhere": 2113,
      "Ġdeep": 2114,
      "Ġlonger": 2115,
      "Ġnearby": 2116,
      "Ġbuilding": 2117,
      "ĠWhile": 2118,
      "Ġseemed": 2119,
      "ipped": 2120,
      "Ġbuck": 2121,
      "Ġbath": 2122,
      "ery": 2123,
      "Ġpock": 2124,
      "Ġpeng": 2125,
      "Ġlunch": 2126,
      "Ġheart": 2127,
      "owing": 2128,
      "ĠInd": 2129,
      "ĠBill": 2130,
      "ĠOct": 2131,
      "Ġwear": 2132,
      "Ġshook": 2133,
      "ended": 2134,
      "Ġdoctor": 2135,
      "ĠJu": 2136,
      "Ġclub": 2137,
      "Ġpoint": 2138,
      "Ġbuilt": 2139,
      "Ġclosed": 2140,
      "Ġfruit": 2141,
      "Ġdropped": 2142,
      "Ġmilit": 2143,
      "Ġhoped": 2144,
      "Ġwords": 2145,
      "Ġmillion": 2146,
      "Ġteacher": 2147,
      "Ġpengu": 2148,
      "gy": 2149,
      "mon": 2150,
      "ober": 2151,
      "port": 2152,
      "Ġest": 2153,
      "Ġbatt": 2154,
      "Ġow": 2155,
      "Ġcir": 2156,
      "Ġdirty": 2157,
      "Ġlate": 2158,
      "ism": 2159,
      "ones": 2160,
      "omin": 2161,
      "Ġthose": 2162,
      "ĠAd": 2163,
      "ural": 2164,
      "Ġ13": 2165,
      "Ġsmart": 2166,
      "Ġarea": 2167,
      "Ġjour": 2168,
      "Ġspe": 2169,
      "ife": 2170,
      "ĠPl": 2171,
      "Ġcave": 2172,
      "ants": 2173,
      "Ġfoot": 2174,
      "Ġgrandma": 2175,
      "Ġdaddy": 2176,
      "Ġappro": 2177,
      "Ġdisapp": 2178,
      "Ġmagic": 2179,
      "Ġamazed": 2180,
      "Ġstepped": 2181,
      "Ġshapes": 2182,
      "ĠAustral": 2183,
      "ĠOctober": 2184,
      "..": 2185,
      "ym": 2186,
      "Ġsince": 2187,
      "erv": 2188,
      "Ġmatch": 2189,
      "ĠSus": 2190,
      "ales": 2191,
      "vern": 2192,
      "ĠLater": 2193,
      "ĠAlex": 2194,
      "Ġlive": 2195,
      "Ġkm": 2196,
      "ĠFor": 2197,
      "ude": 2198,
      "Ġclothes": 2199,
      "Ġvar": 2200,
      "Ġhelping": 2201,
      "Ġrobot": 2202,
      "Ġworried": 2203,
      "aken": 2204,
      "Ġchang": 2205,
      "osed": 2206,
      "Ġ191": 2207,
      "ocked": 2208,
      "Ġtrou": 2209,
      "ĠInside": 2210,
      "Ġcolle": 2211,
      "Ġsongs": 2212,
      "Ġcrying": 2213,
      "Ġbread": 2214,
      "Ġincluded": 2215,
      "ĠDaddy": 2216,
      "Ġpushed": 2217,
      "ĠHowever": 2218,
      "stead": 2219,
      "Ġpocket": 2220,
      "bs": 2221,
      "ex": 2222,
      "Ġtyp": 2223,
      "Ġbug": 2224,
      "erry": 2225,
      "Ġfig": 2226,
      "Ġmoral": 2227,
      "Ġnet": 2228,
      "Ġep": 2229,
      "Ġupset": 2230,
      "Ġann": 2231,
      "Ġbutton": 2232,
      "Ġbody": 2233,
      "oph": 2234,
      "ĠGr": 2235,
      "Ġ193": 2236,
      "orts": 2237,
      "Ġmod": 2238,
      "Ġposs": 2239,
      "ĠKing": 2240,
      "Ġfeels": 2241,
      "ments": 2242,
      "ody": 2243,
      "Ġgives": 2244,
      "Ġreview": 2245,
      "Ġreceived": 2246,
      "Ġreleased": 2247,
      "ĠJuly": 2248,
      "Lily": 2249,
      "cks": 2250,
      "tember": 2251,
      "vious": 2252,
      "Ġ%": 2253,
      "eds": 2254,
      "inal": 2255,
      "reamed": 2256,
      "Ġfing": 2257,
      "Ġcard": 2258,
      "Ġcream": 2259,
      "Ġpat": 2260,
      "Ġpast": 2261,
      "isted": 2262,
      "Ġthrew": 2263,
      "ĠHar": 2264,
      "owed": 2265,
      "Ġrope": 2266,
      "ppy": 2267,
      "ĠOr": 2268,
      "urch": 2269,
      "urric": 2270,
      "Ġnothing": 2271,
      "itty": 2272,
      "ĠWor": 2273,
      "ummer": 2274,
      "Ġspin": 2275,
      "Ġnoises": 2276,
      "andy": 2277,
      "bert": 2278,
      "Ġbecome": 2279,
      "Ġhugs": 2280,
      "Ġprop": 2281,
      "ively": 2282,
      "ivision": 2283,
      "Ġteam": 2284,
      "phy": 2285,
      "Ġfarm": 2286,
      "Ġcommand": 2287,
      "Ġmonkey": 2288,
      "Ġbowl": 2289,
      "Ġconsid": 2290,
      "Ġappeared": 2291,
      "ology": 2292,
      "Ġcandy": 2293,
      "Ġhigher": 2294,
      "ĠSeptember": 2295,
      "Hi": 2296,
      "OK": 2297,
      "Okay": 2298,
      "The": 2299,
      "ces": 2300,
      "rist": 2301,
      "use": 2302,
      "Ġtreat": 2303,
      "Ġaf": 2304,
      "Ġav": 2305,
      "Ġsix": 2306,
      "ining": 2307,
      "Ġfan": 2308,
      "Ġdry": 2309,
      "ature": 2310,
      "Ġhealth": 2311,
      "anks": 2312,
      "Ġgather": 2313,
      "Ġgiant": 2314,
      "Ġnaught": 2315,
      "Ġround": 2316,
      "Ġstuck": 2317,
      "Ġbeg": 2318,
      "ĠJan": 2319,
      "ĠJune": 2320,
      "ĠCar": 2321,
      "Ġ11": 2322,
      "asure": 2323,
      "Ġgoes": 2324,
      "Ġgold": 2325,
      "Ġcloud": 2326,
      "Ġscary": 2327,
      "ĠNo": 2328,
      "aceful": 2329,
      "Ġadv": 2330,
      "augh": 2331,
      "Ġcontro": 2332,
      "Ġattem": 2333,
      "Ġ2010": 2334,
      "Ġserv": 2335,
      "Ġforever": 2336,
      "ĠLeo": 2337,
      "Ġreturn": 2338,
      "Ġcute": 2339,
      "Ġeventually": 2340,
      "Ġcolorful": 2341,
      "ĠAmerican": 2342,
      "Ġnaughty": 2343,
      "iod": 2344,
      "ns": 2345,
      "oot": 2346,
      "ped": 2347,
      "uzz": 2348,
      "Ġ[": 2349,
      "Ġ]": 2350,
      "Ġlab": 2351,
      "anch": 2352,
      "orted": 2353,
      "Ġneck": 2354,
      "ically": 2355,
      "Ġeas": 2356,
      "Ġonto": 2357,
      "ĠMy": 2358,
      "Ġspent": 2359,
      "Ġarm": 2360,
      "Ġworking": 2361,
      "Ġtrack": 2362,
      "Ġflower": 2363,
      "ize": 2364,
      "Ġexplained": 2365,
      "Ġ2012": 2366,
      "Ġfaster": 2367,
      "Ġanimal": 2368,
      "Ġsecret": 2369,
      "TMt": 2370,
      "box": 2371,
      "Ġpassed": 2372,
      "ĠJimmy": 2373,
      "Ġtower": 2374,
      "Ġfurther": 2375,
      "Ġprotect": 2376,
      "Ġcharacter": 2377,
      "Ġhorse": 2378,
      "aughter": 2379,
      "cted": 2380,
      "lish": 2381,
      "nel": 2382,
      "te": 2383,
      "yard": 2384,
      "Ġsang": 2385,
      "Ġfact": 2386,
      "ither": 2387,
      "Ġdeter": 2388,
      "Ġlion": 2389,
      "ĠSouth": 2390,
      "ices": 2391,
      "Ġbee": 2392,
      "ĠAug": 2393,
      "raid": 2394,
      "Ġkiss": 2395,
      "ĠCol": 2396,
      "ĠWill": 2397,
      "Ġgovern": 2398,
      "ĠFred": 2399,
      "ĠPark": 2400,
      "Ġvol": 2401,
      "ists": 2402,
      "ĠGe": 2403,
      "ĠThank": 2404,
      "Ġcompany": 2405,
      "Ġchew": 2406,
      "Ġcheered": 2407,
      "Ġcrit": 2408,
      "Ġ2011": 2409,
      "Ġfarmer": 2410,
      "Ġsounds": 2411,
      "Ġexper": 2412,
      "Ġshoes": 2413,
      "Ġdrove": 2414,
