{
    "vocab_size": 32000,
    "model": "BPE",
    "pre_tokenizer": "ByteLevel",
    "normalizer": "NFKC",
    "min_frequency": 2,
    "special_tokens": [
        "<pad>",
        "<bos>",
        "<eos>",
        "<unk>"
    ]
}
